Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Contact Mood Tracker
de: Stimmungsverlauf je Kontakt
es: Seguimiento del ánimo por contacto
fr: Suivi de l'humeur par contact
hi: संपर्क मनोदशा ट्रैकर
it: Monitor dell'umore dei contatti
ja: 連絡先ムードトラッカー
ko: 연락처 분위기 추적기
pt_br: Rastreador de humor por contato
zh_hans: 联系人情绪追踪
zh_hant: 聯絡人情緒追蹤

source: Contact Network
de: Kontaktnetzwerk
es: Red de contactos
fr: Réseau de contacts
hi: संपर्क नेटवर्क
it: Rete di contatti
ja: 連絡先ネットワーク
ko: 연락처 네트워크
pt_br: Rede de contatos
zh_hans: 联系人网络
zh_hant: 聯絡人網路

source: Contact network graph with %lld nodes
de: Kontaktnetzwerk-Graph mit %lld Knoten
es: Grafo de red de contactos con %lld nodos
fr: Graphe du réseau de contacts avec %lld nœuds
hi: %lld नोड वाला संपर्क नेटवर्क ग्राफ़
it: Grafo della rete di contatti con %lld nodi
ja: %lld 個のノードを持つ連絡先ネットワークグラフ
ko: 노드 %lld개가 있는 연락처 네트워크 그래프
pt_br: Grafo da rede de contatos com %lld nós
zh_hans: 包含 %lld 个节点的联系人网络图
zh_hant: 包含 %lld 個節點的聯絡人網路圖

source: Contact network mapping
de: Kontaktnetzwerk-Kartierung
es: Mapa de la red de contactos
fr: Cartographie du réseau de contacts
hi: संपर्क नेटवर्क मानचित्रण
it: Mappatura della rete di contatti
ja: 連絡先ネットワークのマッピング
ko: 연락처 네트워크 매핑
pt_br: Mapeamento da rede de contatos
zh_hans: 联系人网络映射
zh_hant: 聯絡人網路對應

source: Contact Stats
de: Kontaktstatistik
es: Estadísticas de contactos
fr: Statistiques des contacts
hi: संपर्क आँकड़े
it: Statistiche dei contatti
ja: 連絡先の統計
ko: 연락처 통계
pt_br: Estatísticas de contatos
zh_hans: 联系人统计
zh_hant: 聯絡人統計

source: Contact Support
de: Support kontaktieren
es: Contactar con soporte
fr: Contacter l'assistance
hi: सहायता से संपर्क करें
it: Contatta il supporto
ja: サポートに問い合わせ
ko: 지원팀에 문의
pt_br: Falar com o suporte
zh_hans: 联系支持
zh_hant: 聯絡支援

source: Contacts
de: Kontakte
es: Contactos
hi: संपर्क
it: Contatti
ja: 連絡先
ko: 연락처
pt_br: Contatos
zh_hans: 联系人
zh_hant: 聯絡人

source: Contacts ranked by communication frequency. Click to see email history.
de: Kontakte nach Kommunikationshäufigkeit. Klicken für den E-Mail-Verlauf.
es: Contactos ordenados por frecuencia de comunicación. Haz clic para ver el historial de correos.
fr: Contacts classés par fréquence de communication. Cliquez pour voir l'historique des e-mails.
hi: संचार आवृत्ति के अनुसार क्रमबद्ध संपर्क। ईमेल इतिहास देखने के लिए क्लिक करें।
it: Contatti ordinati per frequenza di comunicazione. Fai clic per vedere la cronologia email.
ja: コミュニケーション頻度順の連絡先。クリックするとメール履歴を表示します。
ko: 커뮤니케이션 빈도순 연락처. 클릭하여 이메일 기록을 확인하세요.
pt_br: Contatos classificados por frequência de comunicação. Clique para ver o histórico de e-mails.
zh_hans: 按沟通频率排序的联系人。点按查看邮件历史。
zh_hant: 依溝通頻率排序的聯絡人。按一下以檢視郵件歷史記錄。

source: Contacts Roundup
de: Kontakt-Übersicht
es: Resumen de contactos
fr: Tour d'horizon des contacts
hi: संपर्क सारांश
it: Panoramica dei contatti
ja: 連絡先まとめ
ko: 연락처 요약
pt_br: Resumo de contatos
zh_hans: 联系人汇总
zh_hant: 聯絡人彙總

source: Contacts with Response Data
de: Kontakte mit Antwortdaten
es: Contactos con datos de respuesta
fr: Contacts avec données de réponse
hi: उत्तर डेटा वाले संपर्क
it: Contatti con dati di risposta
ja: 応答データのある連絡先
ko: 응답 데이터가 있는 연락처
pt_br: Contatos com dados de resposta
zh_hans: 有响应数据的联系人
zh_hant: 有回應資料的聯絡人

source: Contacts, categories, attachments, cleanup
de: Kontakte, Kategorien, Anhänge, Bereinigung
es: Contactos, categorías, adjuntos, limpieza
fr: Contacts, catégories, pièces jointes, nettoyage
hi: संपर्क, श्रेणियाँ, अटैचमेंट, सफ़ाई
it: Contatti, categorie, allegati, pulizia
ja: 連絡先、カテゴリ、添付ファイル、クリーンアップ
ko: 연락처, 카테고리, 첨부 파일, 정리
pt_br: Contatos, categorias, anexos, limpeza
zh_hans: 联系人、类别、附件、清理
zh_hant: 聯絡人、類別、附件、清理

source: Contains attorney-client communication markers
de: Enthält Merkmale anwaltlicher Kommunikation
es: Contiene marcadores de comunicación abogado-cliente
fr: Contient des marqueurs de communication avocat-client
hi: वकील-मुवक्किल संचार के संकेत शामिल हैं
it: Contiene indicatori di comunicazione avvocato-cliente
ja: 弁護士と依頼者間の通信を示す要素を含みます
ko: 변호사-의뢰인 간 통신 표지가 포함됨
pt_br: Contém marcadores de comunicação advogado-cliente
zh_hans: 包含律师-客户通信标记
zh_hant: 包含律師與委託人通訊標記

source: Contains joint defense agreement language
de: Enthält Formulierungen einer gemeinsamen Verteidigungsvereinbarung
es: Contiene lenguaje de acuerdo de defensa conjunta
fr: Contient le langage d'un accord de défense commune
hi: संयुक्त बचाव समझौते की भाषा शामिल है
it: Contiene il linguaggio di un accordo di difesa congiunta
ja: 共同防御合意の文言を含みます
ko: 공동 변호 합의 문구가 포함됨
pt_br: Contém linguagem de acordo de defesa conjunta
zh_hans: 包含共同辩护协议措辞
zh_hant: 包含共同辯護協議措辭

source: Contains work product indicators
de: Enthält Hinweise auf Arbeitsergebnisse (Work Product)
es: Contiene indicadores de producto del trabajo
fr: Contient des indicateurs de travail préparatoire
hi: कार्य-उत्पाद संकेतक शामिल हैं
it: Contiene indicatori di prodotto del lavoro
ja: 職務成果物の兆候を含みます
ko: 업무 산출물 지표가 포함됨
pt_br: Contém indicadores de produto de trabalho
zh_hans: 包含工作成果指标
zh_hant: 包含工作成果指標

source: Content
de: Inhalt
es: Contenido
fr: Contenu
hi: सामग्री
it: Contenuto
ja: 内容
ko: 콘텐츠
pt_br: Conteúdo
zh_hans: 内容
zh_hant: 內容

source: Content Destruction
de: Inhaltsvernichtung
es: Destrucción de contenido
fr: Destruction de contenu
hi: सामग्री विनाश
it: Distruzione di contenuti
ja: 内容の破棄
ko: 콘텐츠 파기
pt_br: Destruição de conteúdo
zh_hans: 内容销毁
zh_hant: 內容銷毀

source: Content fingerprint
de: Inhalts-Fingerabdruck
es: Huella del contenido
fr: Empreinte du contenu
hi: सामग्री फ़िंगरप्रिंट
it: Impronta del contenuto
ja: 内容のフィンガープリント
ko: 콘텐츠 지문
pt_br: Impressão digital do conteúdo
zh_hans: 内容指纹
zh_hant: 內容指紋

source: Content hash %@
de: Inhalts-Hash %@
es: Hash del contenido %@
fr: Hachage du contenu %@
hi: सामग्री हैश %@
it: Hash del contenuto %@
ja: コンテンツハッシュ %@
ko: 콘텐츠 해시 %@
pt_br: Hash do conteúdo %@
zh_hans: 内容哈希 %@
zh_hant: 內容雜湊 %@

source: Content Metrics
de: Inhaltsmetriken
es: Métricas de contenido
fr: Indicateurs de contenu
hi: सामग्री मेट्रिक्स
it: Metriche del contenuto
ja: 内容の指標
ko: 콘텐츠 지표
pt_br: Métricas de conteúdo
zh_hans: 内容指标
zh_hant: 內容指標

source: Content Processing
de: Inhaltsverarbeitung
es: Procesamiento del contenido
fr: Traitement du contenu
hi: सामग्री प्रसंस्करण
it: Elaborazione del contenuto
ja: コンテンツ処理
ko: 콘텐츠 처리
pt_br: Processamento de conteúdo
zh_hans: 内容处理
zh_hant: 內容處理

source: Content Richness
de: Inhaltsreichtum
es: Riqueza del contenido
fr: Richesse du contenu
hi: सामग्री समृद्धि
it: Ricchezza del contenuto
ja: 内容の充実度
ko: 콘텐츠 풍부도
pt_br: Riqueza do conteúdo
zh_hans: 内容丰富度
zh_hant: 內容豐富度

source: Contested
de: Bestritten
es: Cuestionado
fr: Contesté
hi: विवादित
it: Contestato
ja: 争いあり
ko: 다툼 있음
pt_br: Contestado
zh_hans: 有争议
zh_hant: 有爭議

source: Context, caveats, standard of proof…
de: Kontext, Vorbehalte, Beweismaßstab …
es: Contexto, salvedades, estándar de prueba…
fr: Contexte, réserves, niveau de preuve…
hi: संदर्भ, चेतावनियाँ, प्रमाण का मानक…
it: Contesto, avvertenze, standard di prova…
ja: 文脈、留保、立証基準…
ko: 맥락, 주의 사항, 증명 기준…
pt_br: Contexto, ressalvas, padrão de prova…
zh_hans: 背景、注意事项、证明标准…
zh_hant: 背景、注意事項、證明標準…

source: Contextual PII risk score from 0 to 10 — higher values indicate greater exposure risk
de: Kontextbezogener PII-Risikowert von 0 bis 10 — höhere Werte bedeuten höheres Offenlegungsrisiko
es: Puntuación contextual de riesgo de PII de 0 a 10 — valores más altos indican mayor riesgo de exposición
fr: Score contextuel de risque de données personnelles de 0 à 10 — des valeurs plus élevées indiquent un risque d'exposition plus grand
hi: 0 से 10 तक संदर्भगत PII जोखिम स्कोर — उच्च मान अधिक उजागर होने का जोखिम दर्शाते हैं
it: Punteggio di rischio PII contestuale da 0 a 10 — valori più alti indicano maggiore rischio di esposizione
ja: 0〜10 の文脈的な個人情報リスクスコア — 値が大きいほど露出リスクが高い
ko: 0~10의 맥락별 PII 위험 점수 — 값이 높을수록 노출 위험이 큼
pt_br: Pontuação contextual de risco de PII de 0 a 10 — valores mais altos indicam maior risco de exposição
zh_hans: 0 到 10 的情境化 PII 风险评分——值越高表示暴露风险越大
zh_hant: 0 到 10 的情境化 PII 風險評分——值越高表示曝露風險越大

source: Continue
de: Fortfahren
es: Continuar
fr: Continuer
hi: जारी रखें
it: Continua
ja: 続ける
ko: 계속
pt_br: Continuar
zh_hans: 继续
zh_hant: 繼續

source: Continue Free
de: Kostenlos fortfahren
es: Continuar gratis
fr: Continuer gratuitement
hi: निःशुल्क जारी रखें
it: Continua gratis
ja: 無料で続ける
ko: 무료로 계속
pt_br: Continuar grátis
zh_hans: 免费继续
zh_hant: 免費繼續

source: Continue the import from the next batch
de: Den Import ab dem nächsten Stapel fortsetzen
es: Continuar la importación desde el siguiente lote
fr: Continuer l'import à partir du lot suivant
hi: अगले बैच से आयात जारी रखें
it: Continua l'importazione dal lotto successivo
ja: 次のバッチから読み込みを続ける
ko: 다음 배치부터 가져오기 계속
pt_br: Continuar a importação a partir do próximo lote
zh_hans: 从下一批继续导入
zh_hant: 從下一批次繼續匯入

source: Continue this export from message %lld; what was written stays
de: Diesen Export ab Nachricht %lld fortsetzen; Geschriebenes bleibt erhalten
es: Continuar esta exportación desde el mensaje %lld; lo escrito se conserva
fr: Continuer cet export à partir du message %lld ; ce qui a été écrit reste
hi: संदेश %lld से यह निर्यात जारी रखें; जो लिखा गया है वह बना रहता है
it: Continua questa esportazione dal messaggio %lld; quanto scritto resta
ja: メッセージ %lld からこの書き出しを続ける。書き込み済みの内容は残ります
ko: 메시지 %lld부터 이 내보내기 계속. 이미 기록된 내용은 유지됩니다
pt_br: Continuar esta exportação a partir da mensagem %lld; o que foi gravado permanece
zh_hans: 从第 %lld 封邮件继续此导出；已写入的内容保留
zh_hant: 從第 %lld 封郵件繼續此匯出；已寫入的內容保留

source: Continue using the free version
de: Die kostenlose Version weiter verwenden
es: Seguir usando la versión gratuita
fr: Continuer avec la version gratuite
hi: निःशुल्क संस्करण का उपयोग जारी रखें
it: Continua a usare la versione gratuita
ja: 無料版を使い続ける
ko: 무료 버전 계속 사용
pt_br: Continuar usando a versão gratuita
zh_hans: 继续使用免费版
zh_hant: 繼續使用免費版

source: Continue with Free Version
de: Mit kostenloser Version fortfahren
es: Continuar con la versión gratuita
fr: Continuer avec la version gratuite
hi: निःशुल्क संस्करण के साथ जारी रखें
it: Continua con la versione gratuita
ja: 無料版で続ける
ko: 무료 버전으로 계속
pt_br: Continuar com a versão gratuita
zh_hans: 继续使用免费版本
zh_hant: 繼續使用免費版本

source: Contradiction topic (e.g. 'When was the contract signed?')
de: Thema des Widerspruchs (z. B. „Wann wurde der Vertrag unterzeichnet?“)
es: Tema de la contradicción (p. ej. «¿Cuándo se firmó el contrato?»)
fr: Sujet de la contradiction (p. ex. « Quand le contrat a-t-il été signé ? »)
hi: विरोधाभास का विषय (जैसे ‘अनुबंध पर कब हस्ताक्षर हुए?’)
it: Argomento della contraddizione (es. «Quando è stato firmato il contratto?»)
ja: 矛盾のトピック（例:「契約はいつ署名されたか？」）
ko: 모순 주제(예: '계약은 언제 서명되었나?')
pt_br: Tema da contradição (p. ex. “Quando o contrato foi assinado?”)
zh_hans: 矛盾主题（例如“合同何时签署？”）
zh_hant: 矛盾主題（例如「合約何時簽署？」）

source: CONTRADICTIONS — BOTH SIDES PRESERVED, NEVER AVERAGED
de: WIDERSPRÜCHE — BEIDE SEITEN BEWAHRT, NIE GEMITTELT
es: CONTRADICCIONES — AMBAS PARTES SE CONSERVAN, NUNCA SE PROMEDIAN
fr: CONTRADICTIONS — LES DEUX VERSIONS SONT CONSERVÉES, JAMAIS MOYENNÉES
hi: विरोधाभास — दोनों पक्ष संरक्षित, कभी औसत नहीं
it: CONTRADDIZIONI — ENTRAMBE LE PARTI CONSERVATE, MAI MEDIATE
ja: 矛盾 — 両方の主張を保持し、決して平均しない
ko: 모순 — 양측 모두 보존, 절대 평균 내지 않음
pt_br: CONTRADIÇÕES — AMBOS OS LADOS PRESERVADOS, NUNCA EQUILIBRADOS NA MÉDIA
zh_hans: 矛盾——双方均予保留，绝不取平均
zh_hant: 矛盾——雙方均予保留，絕不取平均

source: Controls the guided workflow runner. With both off, you save and finalize every step by hand — Forensic and Legal users who want an explicit sign-off on each step may prefer that. You can also flip these from the sliders menu in any workflow window.
de: Steuert den geführten Workflow-Runner. Sind beide aus, sichern und schließen Sie jeden Schritt von Hand ab — Forensik- und Rechtsanwender, die eine ausdrückliche Freigabe je Schritt wollen, bevorzugen das vielleicht. Sie können dies auch im Regler-Menü jedes Workflow-Fensters umschalten.
es: Controla el ejecutor guiado de flujos de trabajo. Con ambos desactivados, guardas y finalizas cada paso a mano; los usuarios forenses y legales que quieran una aprobación explícita en cada paso quizá lo prefieran. También puedes cambiarlos desde el menú de controles de cualquier ventana de flujo de trabajo.
fr: Contrôle l'exécuteur guidé des flux de travail. Avec les deux désactivés, vous enregistrez et finalisez chaque étape à la main — les utilisateurs forensiques et juridiques souhaitant une validation explicite à chaque étape peuvent préférer cela. Vous pouvez aussi les basculer depuis le menu des réglages de toute fenêtre de flux.
hi: निर्देशित वर्कफ़्लो रनर को नियंत्रित करता है। दोनों बंद होने पर आप हर चरण को हाथ से सहेजते और अंतिम रूप देते हैं — फ़ोरेंसिक और कानूनी उपयोगकर्ता जो हर चरण पर स्पष्ट अनुमोदन चाहते हैं, इसे पसंद कर सकते हैं। आप इन्हें किसी भी वर्कफ़्लो विंडो के स्लाइडर मेनू से भी बदल सकते हैं।
it: Controlla l'esecutore guidato dei flussi di lavoro. Con entrambi disattivati, salvi e finalizzi ogni passaggio a mano — gli utenti forensi e legali che vogliono un'approvazione esplicita a ogni passaggio potrebbero preferirlo. Puoi cambiarli anche dal menu dei cursori in qualsiasi finestra di flusso.
ja: ガイド付きワークフローランナーを制御します。両方オフの場合、各ステップを手動で保存・確定します — ステップごとに明示的な承認を求めるフォレンジック・法務ユーザはそちらを好むかもしれません。各ワークフローウインドウのスライダメニューからも切り替えられます。
ko: 안내 워크플로 실행기를 제어합니다. 둘 다 끄면 모든 단계를 직접 저장하고 완료합니다 — 각 단계마다 명시적 승인을 원하는 포렌식 및 법률 사용자는 이를 선호할 수 있습니다. 어떤 워크플로 윈도우에서든 슬라이더 메뉴에서 전환할 수도 있습니다.
pt_br: Controla o executor guiado de fluxos de trabalho. Com ambos desligados, você salva e finaliza cada etapa manualmente — usuários forenses e jurídicos que queiram uma aprovação explícita em cada etapa podem preferir isso. Você também pode alterná-los no menu de controles de qualquer janela de fluxo.
zh_hans: 控制引导式工作流运行器。两者都关闭时，您需手动保存并完成每一步——希望逐步明确签核的取证和法律用户可能更喜欢这样。您也可以在任何工作流窗口的滑块菜单中切换。
zh_hant: 控制引導式工作流程執行器。兩者都關閉時，您需手動儲存並完成每一步——希望逐步明確簽核的鑑識和法律使用者可能更偏好這樣。您也可以在任何工作流程視窗的滑桿選單中切換。

source: Controls the spacing between emails in the list
de: Steuert den Abstand zwischen E-Mails in der Liste
es: Controla el espaciado entre correos en la lista
fr: Contrôle l'espacement entre les e-mails dans la liste
hi: सूची में ईमेल के बीच की दूरी को नियंत्रित करता है
it: Controlla la spaziatura tra le email nell'elenco
ja: リスト内のメール間の間隔を制御します
ko: 목록에서 이메일 간 간격을 제어합니다
pt_br: Controla o espaçamento entre os e-mails na lista
zh_hans: 控制列表中邮件之间的间距
zh_hant: 控制列表中郵件之間的間距

source: Conversation overviews
de: Konversationsübersichten
es: Resúmenes de conversaciones
fr: Aperçus de conversation
hi: वार्तालाप अवलोकन
it: Panoramiche delle conversazioni
ja: 会話の概要
ko: 대화 개요
pt_br: Visões gerais de conversas
zh_hans: 会话概览
zh_hant: 對話概覽

source: Conversation overviews.
de: Konversationsübersichten.
es: Resúmenes de conversaciones.
fr: Aperçus de conversation.
hi: वार्तालाप अवलोकन।
it: Panoramiche delle conversazioni.
ja: 会話の概要。
ko: 대화 개요.
pt_br: Visões gerais de conversas.
zh_hans: 会话概览。
zh_hant: 對話概覽。

source: Conversation Rate
de: Konversationsrate
es: Tasa de conversación
fr: Taux de conversation
hi: वार्तालाप दर
it: Tasso di conversazione
ja: 会話率
ko: 대화율
pt_br: Taxa de conversa
zh_hans: 会话率
zh_hant: 對話率

source: Conversation threading
de: Gesprächsverläufe
es: Hilos de conversación
fr: Fils de conversation
hi: वार्तालाप थ्रेडिंग
it: Conversazioni raggruppate
ja: 会話のスレッド化
ko: 대화 스레드
pt_br: Encadeamento de conversas
zh_hans: 会话串联
zh_hant: 對話串聯

source: Conversation TL;DR
de: Konversation in Kürze
es: Conversación en breve
fr: Conversation en bref
hi: वार्तालाप संक्षेप
it: Conversazione in breve
ja: 会話の要点
ko: 대화 한 줄 요약
pt_br: Resumo rápido da conversa
zh_hans: 会话要点
zh_hant: 對話重點

source: Coordinated Activity
de: Koordinierte Aktivität
es: Actividad coordinada
fr: Activité coordonnée
hi: समन्वित गतिविधि
it: Attività coordinata
ja: 組織的なアクティビティ
ko: 조직적 활동
pt_br: Atividade coordenada
zh_hans: 协同活动
zh_hant: 協同活動

source: Copied
de: Kopiert
es: Copiado
fr: Copié
hi: कॉपी हो गया
it: Copiato
ja: コピーしました
ko: 복사됨
pt_br: Copiado
zh_hans: 已拷贝
zh_hant: 已拷貝

source: Copies every attachment file next to the messages, in Attachments/
de: Kopiert jede Anhangdatei neben die Nachrichten, in Attachments/
es: Copia cada archivo adjunto junto a los mensajes, en Attachments/
fr: Copie chaque pièce jointe à côté des messages, dans Attachments/
hi: हर अनुलग्नक फ़ाइल को संदेशों के बगल में Attachments/ में कॉपी करता है
it: Copia ogni file allegato accanto ai messaggi, in Attachments/
ja: 各添付ファイルをメッセージの隣の Attachments/ にコピーします
ko: 모든 첨부 파일을 메시지 옆 Attachments/에 복사합니다
pt_br: Copia cada arquivo anexo ao lado das mensagens, em Attachments/
zh_hans: 将每个附件文件拷贝到邮件旁的 Attachments/ 中
zh_hant: 將每個附件檔案拷貝到郵件旁的 Attachments/ 中

source: Copies the database, message bodies and search index, verifies every file and the row count, then records the new location. The copy on this Mac stays until you delete it.
de: Kopiert die Datenbank, Nachrichtentexte und den Suchindex, überprüft jede Datei und die Zeilenzahl und hält dann den neuen Speicherort fest. Die Kopie auf diesem Mac bleibt, bis Sie sie löschen.
es: Copia la base de datos, los cuerpos de los mensajes y el índice de búsqueda, verifica cada archivo y el recuento de filas y después registra la nueva ubicación. La copia en este Mac se mantiene hasta que la elimines.
fr: Copie la base de données, les corps des messages et l'index de recherche, vérifie chaque fichier et le nombre de lignes, puis enregistre le nouvel emplacement. La copie sur ce Mac reste jusqu'à ce que vous la supprimiez.
hi: डेटाबेस, संदेश मुख्य भाग और खोज अनुक्रमणिका कॉपी करता है, हर फ़ाइल और पंक्ति संख्या सत्यापित करता है, फिर नया स्थान दर्ज करता है। इस Mac पर प्रति तब तक रहती है जब तक आप उसे हटा न दें।
it: Copia il database, i corpi dei messaggi e l'indice di ricerca, verifica ogni file e il numero di righe, poi registra la nuova posizione. La copia su questo Mac resta finché non la elimini.
ja: データベース、メッセージ本文、検索インデックスをコピーし、各ファイルと行数を検証してから、新しい場所を記録します。この Mac 上のコピーは削除するまで残ります。
ko: 데이터베이스, 메시지 본문, 검색 색인을 복사하고 모든 파일과 행 수를 검증한 뒤 새 위치를 기록합니다. 이 Mac의 사본은 삭제할 때까지 유지됩니다.
pt_br: Copia o banco de dados, os corpos das mensagens e o índice de busca, verifica cada arquivo e a contagem de linhas e então registra o novo local. A cópia neste Mac permanece até você excluí-la.
zh_hans: 拷贝数据库、邮件正文和搜索索引，校验每个文件和行数，然后记录新位置。这台 Mac 上的副本会一直保留，直到您删除它。
zh_hant: 拷貝資料庫、郵件內文和搜尋索引，驗證每個檔案和列數，然後記錄新位置。這部 Mac 上的副本會一直保留，直到您刪除它。

source: Copy
de: Kopieren
es: Copiar
fr: Copier
hi: कॉपी करें
it: Copia
ja: コピー
ko: 복사
pt_br: Copiar
zh_hans: 拷贝
zh_hant: 拷貝

source: Copy AI response
de: KI-Antwort kopieren
es: Copiar respuesta de la IA
fr: Copier la réponse de l'IA
hi: AI प्रतिक्रिया कॉपी करें
it: Copia risposta IA
ja: AI の応答をコピー
ko: AI 응답 복사
pt_br: Copiar resposta da IA
zh_hans: 拷贝 AI 回复
zh_hant: 拷貝 AI 回應

source: Copy as text
de: Als Text kopieren
es: Copiar como texto
fr: Copier en texte
hi: पाठ के रूप में कॉपी करें
it: Copia come testo
ja: テキストとしてコピー
ko: 텍스트로 복사
pt_br: Copiar como texto
zh_hans: 拷贝为文本
zh_hant: 拷貝為文字

source: Copy Conversation
de: Unterhaltung kopieren
es: Copiar conversación
fr: Copier la conversation
hi: वार्तालाप कॉपी करें
it: Copia conversazione
ja: 会話をコピー
ko: 대화 복사
pt_br: Copiar conversa
zh_hans: 拷贝对话
zh_hant: 拷貝對話

source: Copy CSV
de: CSV kopieren
es: Copiar CSV
fr: Copier le CSV
hi: CSV कॉपी करें
it: Copia CSV
ja: CSV をコピー
ko: CSV 복사
pt_br: Copiar CSV
zh_hans: 拷贝 CSV
zh_hant: 拷貝 CSV

source: Copy Defensibility Summary
de: Nachvollziehbarkeits-Zusammenfassung kopieren
es: Copiar resumen de defensa
fr: Copier le résumé de défendabilité
hi: बचाव योग्यता सारांश कॉपी करें
it: Copia riepilogo di difendibilità
ja: 防御性サマリーをコピー
ko: 방어 가능성 요약 복사
pt_br: Copiar resumo de defensibilidade
zh_hans: 拷贝可辩护性摘要
zh_hant: 拷貝可辯護性摘要

source: Copy every field as CSV — paste into Excel/Numbers
de: Jedes Feld als CSV kopieren — in Excel/Numbers einfügen
es: Copiar todos los campos como CSV — pégalos en Excel/Numbers
fr: Copier tous les champs en CSV — à coller dans Excel/Numbers
hi: हर फ़ील्ड CSV के रूप में कॉपी करें — Excel/Numbers में पेस्ट करें
it: Copia ogni campo come CSV — incolla in Excel/Numbers
ja: すべてのフィールドを CSV としてコピー — Excel/Numbers に貼り付け
ko: 모든 필드를 CSV로 복사 — Excel/Numbers에 붙여넣기
pt_br: Copiar todos os campos como CSV — cole no Excel/Numbers
zh_hans: 将所有字段拷贝为 CSV——粘贴到 Excel/Numbers
zh_hant: 將所有欄位拷貝為 CSV——貼到 Excel/Numbers

source: Copy Markdown
de: Markdown kopieren
es: Copiar Markdown
fr: Copier le Markdown
hi: Markdown कॉपी करें
it: Copia Markdown
ja: Markdown をコピー
ko: Markdown 복사
pt_br: Copiar Markdown
zh_hans: 拷贝 Markdown
zh_hant: 拷貝 Markdown

source: Copy MD5 hash
de: MD5-Hash kopieren
es: Copiar hash MD5
fr: Copier le hachage MD5
hi: MD5 हैश कॉपी करें
it: Copia hash MD5
ja: MD5 ハッシュをコピー
ko: MD5 해시 복사
pt_br: Copiar hash MD5
zh_hans: 拷贝 MD5 哈希
zh_hant: 拷貝 MD5 雜湊

source: Copy MD5 hash to clipboard
de: MD5-Hash in die Zwischenablage kopieren
es: Copiar hash MD5 al portapapeles
fr: Copier le hachage MD5 dans le presse-papiers
hi: MD5 हैश क्लिपबोर्ड पर कॉपी करें
it: Copia hash MD5 negli appunti
ja: MD5 ハッシュをクリップボードにコピー
ko: MD5 해시를 클립보드에 복사
pt_br: Copiar hash MD5 para a área de transferência
zh_hans: 将 MD5 哈希拷贝到剪贴板
zh_hant: 將 MD5 雜湊拷貝到剪貼板

source: Copy on this Mac
de: Kopie auf diesem Mac
es: Copia en este Mac
fr: Copie sur ce Mac
hi: इस Mac पर प्रति
it: Copia su questo Mac
ja: この Mac 上のコピー
ko: 이 Mac의 사본
pt_br: Cópia neste Mac
zh_hans: 此 Mac 上的副本
zh_hant: 此 Mac 上的副本

source: Copy raw source
de: Rohquelle kopieren
es: Copiar fuente sin procesar
fr: Copier la source brute
hi: कच्चा स्रोत कॉपी करें
it: Copia sorgente grezza
ja: 生ソースをコピー
ko: 원본 소스 복사
pt_br: Copiar fonte bruta
zh_hans: 拷贝原始源
zh_hant: 拷貝原始來源

source: Copy raw source to clipboard
de: Rohquelle in die Zwischenablage kopieren
es: Copiar fuente sin procesar al portapapeles
fr: Copier la source brute dans le presse-papiers
hi: कच्चा स्रोत क्लिपबोर्ड पर कॉपी करें
it: Copia sorgente grezza negli appunti
ja: 生ソースをクリップボードにコピー
ko: 원본 소스를 클립보드에 복사
pt_br: Copiar fonte bruta para a área de transferência
zh_hans: 将原始源拷贝到剪贴板
zh_hant: 將原始來源拷貝到剪貼板

source: Copy Report
de: Bericht kopieren
es: Copiar informe
fr: Copier le rapport
hi: रिपोर्ट कॉपी करें
it: Copia report
ja: レポートをコピー
ko: 보고서 복사
pt_br: Copiar relatório
zh_hans: 拷贝报告
zh_hant: 拷貝報告

source: Copy response
de: Antwort kopieren
es: Copiar respuesta
fr: Copier la réponse
hi: प्रतिक्रिया कॉपी करें
it: Copia risposta
ja: 応答をコピー
ko: 응답 복사
pt_br: Copiar resposta
zh_hans: 拷贝回复
zh_hant: 拷貝回應

source: Copy Response
de: Antwort kopieren
es: Copiar respuesta
fr: Copier la réponse
hi: प्रतिक्रिया कॉपी करें
it: Copia risposta
ja: 応答をコピー
ko: 응답 복사
pt_br: Copiar resposta
zh_hans: 拷贝回复
zh_hant: 拷貝回應

source: Copy Sender
de: Absender kopieren
es: Copiar remitente
fr: Copier l'expéditeur
hi: प्रेषक कॉपी करें
it: Copia mittente
ja: 送信者をコピー
ko: 발신자 복사
pt_br: Copiar remetente
zh_hans: 拷贝发件人
zh_hant: 拷貝寄件者

source: Copy SHA-256
de: SHA-256 kopieren
es: Copiar SHA-256
fr: Copier le SHA-256
hi: SHA-256 कॉपी करें
it: Copia SHA-256
ja: SHA-256 をコピー
ko: SHA-256 복사
pt_br: Copiar SHA-256
zh_hans: 拷贝 SHA-256
zh_hant: 拷貝 SHA-256

source: Copy SHA-256 hash
de: SHA-256-Hash kopieren
es: Copiar hash SHA-256
fr: Copier le hachage SHA-256
hi: SHA-256 हैश कॉपी करें
it: Copia hash SHA-256
ja: SHA-256 ハッシュをコピー
ko: SHA-256 해시 복사
pt_br: Copiar hash SHA-256
zh_hans: 拷贝 SHA-256 哈希
zh_hant: 拷貝 SHA-256 雜湊

source: Copy SHA-256 hash to clipboard
de: SHA-256-Hash in die Zwischenablage kopieren
es: Copiar hash SHA-256 al portapapeles
fr: Copier le hachage SHA-256 dans le presse-papiers
hi: SHA-256 हैश क्लिपबोर्ड पर कॉपी करें
it: Copia hash SHA-256 negli appunti
ja: SHA-256 ハッシュをクリップボードにコピー
ko: SHA-256 해시를 클립보드에 복사
pt_br: Copiar hash SHA-256 para a área de transferência
zh_hans: 将 SHA-256 哈希拷贝到剪贴板
zh_hant: 將 SHA-256 雜湊拷貝到剪貼板

source: Copy Subject
de: Betreff kopieren
es: Copiar asunto
fr: Copier le sujet
hi: विषय कॉपी करें
it: Copia oggetto
ja: 件名をコピー
ko: 제목 복사
pt_br: Copiar assunto
zh_hans: 拷贝主题
zh_hant: 拷貝主旨
